[
  {
    "titulo": "POP_Mobilizacao_Precoce",
    "chunks": [
      {
        "texto": "INTRODUÇÃO: Nos últimos anos, os avanços tecnológicos e a evolução no cuidado de pacientes graves contribuíram significativamente para a redução da mortalidade e para o aumento da sobrevida dessa população, promovendo crescente interesse pelo conhecimento das morbidades e pelos efeitos adversos causados pelo imobilismo.",
        "keywords": ["introdução", "avancos", "tecnologia", "pacientes graves", "mortalidade", "sobrevida", "imobilismo"]
      },
      {
        "texto": "OBJETIVO: Padronizar os procedimentos entre a equipe de fisioterapia na retirada precoce do leito de paciente internado no bloco crítico e emergência do CER Leblon, prevenindo e ou reduzindo comorbidades associadas ao longo período de restrição ao leito, ou manutenção de decúbito prolongado.",
        "keywords": ["objetivo", "padronizar", "fisioterapia", "mobilização precoce", "comorbidades", "decúbito"]
      },
      {
        "texto": "ABRANGÊNCIA: Bloco crítico (b5-RH CTI Geral, b7-RH unidade neurointensiva, b9-RH unidade cardiointensiva) e emergência do CER Leblon.",
        "keywords": ["abrangência", "bloco crítico", "CTI", "emergência", "CER Leblon"]
      },
      {
        "texto": "REFERÊNCIAS: Altman DG, Machin D, Bryan TN, Gardner MJ. Statistics for medical Research council. London: Chapman & Hall, 1991; Hodgson CL, Capeel E, Tipping CJ. Early Mobilization of patients in intensive care, 2018; Silva VZM et al. Versão brasileira da escala de estado funcional em UTI, 2017; Shunsuke Taito et al., 2016; Diretrizes Brasileiras de Mobilização Precoce em UTI, 2019.",
        "keywords": ["referências", "livros", "diretrizes", "mobilização precoce", "UTI"]
      },
      {
        "texto": "DEFINIÇÕES: Escala Funcional em UTI (IMS): avaliação funcional do paciente à beira leito; Escore Medical Research Council (MRC): avalia força muscular de 0 a 5 em seis movimentos específicos; Longo decúbito: período prolongado no mesmo decúbito; Posição de Fowler: cabeceira elevada 45º a 60º, joelhos ligeiramente elevados.",
        "keywords": ["definições", "IMS", "MRC", "longo decúbito", "posição de fowler", "avaliação funcional", "força muscular"]
      },
      {
        "texto": "SIGLAS: CER - Centro Emergência Regional; CTI - Centro de terapia intensiva; FiO2 - Fração inspirada de oxigênio; FR - Frequência respiratória; FC - Frequência cardíaca; MMII - Membros inferiores; MMSS - Membros superiores; IMS - Mobility scale; MRC - Medical Research Council; PaO2 - Pressão arterial parcial de oxigênio; SpO2 - Saturação de oxigênio; EPI - Equipamento de proteção individual.",
        "keywords": ["siglas", "CER", "CTI", "FiO2", "FR", "FC", "MMII", "MMSS", "IMS", "MRC", "PaO2", "SpO2", "EPI"]
      },
      {
        "texto": "RESPONSABILIDADES: Avaliar sinais vitais e nível de cooperação do paciente; Testar força muscular; Avaliar funcionalidade via IMS; Avaliar critérios de segurança; Avaliar necessidade de analgesia. Responsáveis: fisioterapeuta, enfermagem, medicina.",
        "keywords": ["responsabilidades", "sinais vitais", "cooperação", "força muscular", "IMS", "segurança", "analgesia"]
      },
      {
        "texto": "DESCRIÇÃO DA TÉCNICA: Higienizar mãos, usar EPI, discutir contraindicações com médico; avaliar SpO2>92%, PaO2/FiO2>200; observar comandos verbais e nível de cooperação; testar grupos musculares; graduar força; avaliar funcionalidade via IMS; definir nível do protocolo IMS 0-10; explicar procedimentos ao paciente; avaliar analgesia; avaliar critérios de segurança antes e após mobilização; reavaliar diariamente.",
        "keywords": ["descrição", "técnica", "higienizar", "EPI", "SpO2", "PaO2", "IMS", "mobilização", "cooperativo", "grupos musculares"]
      },
      {
        "texto": "CRITÉRIOS DE SEGURANÇA: Cardiovascular (FC 40-130 bpm, PA sistólica 90-180 mmHg, PA diastólica 60-110 mmHg); Respiratório (FR 5-40 irpm, SpO2>88%, PEEP<10 cmH2O, FiO2<60% se em VM); Neurológico (paciente cooperativo, entende comandos). Eventos adversos raros e não graves; mortalidade não aumenta.",
        "keywords": ["segurança", "cardiovascular", "respiratório", "neurológico", "FC", "FR", "SpO2", "PEEP", "VM", "adversos"]
      },
      {
        "texto": "MODELO DE INTERVENÇÃO: Uso da IMS para definir nível funcional; periodicidade, intensidade e continuidade ajustadas; acompanhamento multiprofissional; metas terapêuticas bem definidas; intervenção segura respeitando contraindicações e limitações.",
        "keywords": ["modelo", "intervenção", "IMS", "funcionalidade", "multiprofissional", "metas", "contraindicações", "limitações"]
      },
      {
        "texto": "CONTROLE DE REGISTROS: Avaliação periódica de IMS e MRC e registro em prontuário eletrônico.",
        "keywords": ["controle", "registros", "IMS", "MRC", "prontuário eletrônico"]
      },
      {
        "texto": "FORMULÁRIOS E PLANILHAS: Folha de controle de mobilização de fisioterapia / Drive compartilhado: https://drive.google.com/drive/folders/1MdPv4ZRMnfjxhyxgw2JnM1mHXiMHxtM_?usp=share_link",
        "keywords": ["formulários", "planilhas", "controle", "mobilização", "drive"]
      }
    ]
  }
]
