[
  {
    "titulo": "POP_Mobilizacao_Precoce",
    "chunks": [
      {
        "texto": "INTRODUÇÃO: Nos últimos anos, os avanços tecnológicos e a evolução no cuidado de pacientes graves contribuíram significativamente para a redução da mortalidade e para o aumento da sobrevida dessa população, promovendo crescente interesse pelo conhecimento das morbidades e pelos efeitos adversos causados pelo imobilismo.",
        "keywords": ["introdução"]
      },
      {
        "texto": "OBJETIVO: Padronizar os procedimentos entre a equipe de fisioterapia na retirada precoce do leito de paciente internado no bloco crítico e emergência do CER Leblon, prevenindo e ou reduzindo comorbidades associadas ao longo período de restrição ao leito, ou manutenção de decúbito prolongado.",
        "keywords": ["objetivo"]
      },
      {
        "texto": "ABRANGÊNCIA: Bloco crítico (b5-RH CTI Geral, b7-RH unidade neurointensiva, b9-RH unidade cardiointensiva) e emergência do CER Leblon.",
        "keywords": ["abrangência"]
      },
      {
        "texto": "REFERÊNCIAS: Altman DG, Machin D, Bryan TN, Gardner MJ. Statistics for medical Research council. London: Chapman & Hall, 1991; Hodgson CL, Capeel E, Tipping CJ. Early Mobilization of patients in intensive care, 2018; Silva VZM et al. Versão brasileira da escala de estado funcional em UTI, 2017; Shunsuke Taito et al., 2016; Diretrizes Brasileiras de Mobilização Precoce em UTI, 2019.",
        "keywords": ["referências"]
      },
      {
        "texto": "DEFINIÇÕES: Escala Funcional em UTI (IMS): avaliação funcional do paciente à beira leito. A ICU Mobility Scale (IMS) é uma escala validada que avalia o nível máximo de mobilidade alcançado por pacientes em terapia intensiva, variando de 0 a 10 pontos. Os níveis são: 0 – acamado, não realiza mobilidade passiva/ativa; 1 – realiza exercícios na cama; 2 – senta passivamente no leito ou fora dele; 3 – sentado na beira do leito; 4 – ortostatismo (pode ser auxiliado); 5 – capaz de realizar transferência para poltrona; 6 – realiza marcha estacionária; 7 – deambula com auxílio de duas pessoas; 8 – deambula com auxílio de uma pessoa; 9 – deambula com dispositivo; 10 – deambula de forma independente, sem ajuda. Essa classificação contribui para monitorar a progressão funcional, padronizar a comunicação entre a equipe e orientar a tomada de decisão clínica.; Escore Medical Research Council (MRC): avalia força muscular de 0 a 5 em seis movimentos específicos; Longo decúbito: período prolongado no mesmo decúbito; Posição de Fowler: cabeceira elevada 45º a 60º, joelhos ligeiramente elevados.",
        "keywords": ["definições", "IMS", "MRC"]
      },
      {
        "texto": "SIGLAS: CER - Centro Emergência Regional; CTI - Centro de terapia intensiva; FiO2 - Fração inspirada de oxigênio; FR - Frequência respiratória; FC - Frequência cardíaca; MMII - Membros inferiores; MMSS - Membros superiores; IMS - Mobility scale; MRC - Medical Research Council; PaO2 - Pressão arterial parcial de oxigênio; SpO2 - Saturação de oxigênio; EPI - Equipamento de proteção individual.",
        "keywords": ["siglas"]
      },
      {
        "texto": "RESPONSABILIDADES: Avaliar sinais vitais e nível de cooperação do paciente; Testar força muscular; Avaliar funcionalidade via IMS; Avaliar critérios de segurança; Avaliar necessidade de analgesia. Responsáveis: fisioterapeuta, enfermagem, medicina.",
        "keywords": ["responsabilidades"]
      },
      {
        "texto": "DESCRIÇÃO DA TÉCNICA: Higienizar mãos, usar EPI, discutir contraindicações com médico; avaliar SpO2>92%, PaO2/FiO2>200; observar comandos verbais e nível de cooperação; testar grupos musculares; graduar força; avaliar funcionalidade via IMS; definir nível do protocolo IMS 0-10; explicar procedimentos ao paciente; avaliar analgesia; avaliar critérios de segurança antes e após mobilização; reavaliar diariamente.",
        "keywords": ["técnica"]
      },
      {
        "texto": "CRITÉRIOS DE SEGURANÇA: Cardiovascular (FC 40-130 bpm, PA sistólica 90-180 mmHg, PA diastólica 60-110 mmHg); Respiratório (FR 5-40 irpm, SpO2>88%, PEEP<10 cmH2O, FiO2<60% se em VM); Neurológico (paciente cooperativo, entende comandos). Eventos adversos raros e não graves; mortalidade não aumenta.",
        "keywords": ["segurança", "cardiovascular", "respiratório", "neurológico"]
      },
      {
        "texto": "MODELO DE INTERVENÇÃO: Uso da IMS para definir nível funcional; periodicidade, intensidade e continuidade ajustadas; acompanhamento multiprofissional; metas terapêuticas bem definidas; intervenção segura respeitando contraindicações e limitações.",
        "keywords": ["intervenção", "limitações"]
      },
      {
        "texto": "CONTROLE DE REGISTROS: Avaliação periódica de IMS e MRC e registro em prontuário eletrônico.",
        "keywords": ["controle", "registros"]
      },
      {
        "texto": "FORMULÁRIOS E PLANILHAS: Folha de controle de mobilização de fisioterapia / Drive compartilhado: https://drive.google.com/drive/folders/1MdPv4ZRMnfjxhyxgw2JnM1mHXiMHxtM_?usp=share_link",
        "keywords": ["formulários", "planilhas"]
      }
    ]
  },
  {
    "titulo": "POP_Ventilacao_Mecanica",
    "chunks": [
      {
        "texto": "INTRODUÇÃO: A ventilação mecânica (VM) consiste em um método de suporte para pacientes com insuficiência respiratória aguda ou crônica agudizada, exigindo cuidados multiprofissionais, em especial pelo fisioterapeuta.",
        "keywords": ["introdução"]
      },
      {
        "texto": "OBJETIVO: Auxiliar fisioterapeutas e médicos a iniciar a ventilação mecânica e escolher os modos ventilatórios e parâmetros iniciais, uniformizando condutas no CER Leblon.",
        "keywords": ["objetivo"]
      },
      {
        "texto": "ABRANGÊNCIA: Bloco crítico (b5-RH CTI Geral, b7-RH unidade neurointensiva, b9-RH unidade cardiointensiva) e emergência do CER Leblon.",
        "keywords": ["abrangência"]
      },
      {
        "texto": "REFERÊNCIAS: III consenso brasileiro de ventilação mecânica; WeVent Grupo Internacional de Ventilação Mecânica, 2020; Bonassa J. Princípios Básicos dos Ventiladores Artificiais; Machado FD et al. Ventilação mecânica: como iniciar, Acta Médica, 2014.",
        "keywords": ["referências"]
      },
      {
        "texto": "DEFINIÇÕES: A ventilação mecânica consiste em um método terapêutico de suporte ventilatório, baseado na escolha do modo ventilatório, forma de ciclagem e ajustes finos.",
        "keywords": ["definições"]
      },
      {
        "texto": "SIGLAS: CER - Coordenação de Emergência Regional; CTI - Centro de Terapia Intensiva; EPI - Equipamento de Proteção Individual; PCV - Pressão Controlada; VCV - Volume Controlado; PRVC - Volume Controlado e Pressão Regulada; VC - Volume Corrente; PI - Pressão Inspiratória; PEEP - Positive End Expiratory Pressure; TI - Tempo Inspiratório; IRpA - Insuficiência Respiratória Aguda; SpO2 - Saturação periférica de oxigênio; FR - Frequência Respiratória; FC - Frequência Cardíaca; PAS - Pressão Arterial Sistólica.",
        "keywords": ["siglas"]
      },
      {
        "texto": "RESPONSABILIDADES: Discutir parâmetros iniciais da ventilação mecânica; avaliar escolha da ciclagem ventilatória. Responsáveis: fisioterapeuta e médico.",
        "keywords": ["responsabilidades"]
      },
      {
        "texto": "DESCRIÇÃO DA TÉCNICA: Usar EPI; verificar circuito do ventilador; testar ventilador; em PCV usar PI para gerar VT 6 ml/kg de peso predito (Homens: 0,91x(altura-152,4)+50; Mulheres: 0,91x(altura-152,4)+45,5); FR 14–20; PEEP 5–8 cmH2O; TI 0,8–1,5s; FiO2 >80%; avaliar mudança para VCV ou PRVC se PI >25 cmH2O. Anotar parâmetros.",
        "keywords": ["parâmetros"]
      },
      {
        "texto": "MATERIAIS NECESSÁRIOS: EPI, fita métrica, estetoscópio, caneta de quadro branco, ventilador mecânico, circuito, sistema fechado de aspiração, filtro bacteriológico.",
        "keywords": ["materiais"]
      },
      {
        "texto": "FORMULÁRIOS E DOCUMENTOS: Drive institucional; ficha do ventilador mecânico.",
        "keywords": ["formulários"]
      },
      {
        "texto": "CONTROLE DE REGISTRO: Prontuário eletrônico (Drive institucional).",
        "keywords": ["controle"]
      },
      {
        "texto": "ANEXOS: Não aplicável no momento.",
        "keywords": ["anexos"]
      }
    ]
  },
  {
  "Título": "POP_Desmame_Ventilacao_Mecanica",
  "conteudo": [
    {
      "texto": "INTRODUÇÃO: A Ventilação Mecânica (VM) é necessária em uma grande parcela dos pacientes críticos internados nas Unidades de Terapia Intensiva (UTI). Seu uso prolongado pode gerar VILI, PAV, fraqueza da musculatura respiratória e polineuropatia do paciente crítico, aumentando mortalidade e custos. Nas últimas décadas, houve um esforço científico para reduzir o tempo de exposição à VM, desenvolvendo estratégias de desmame.",
      "keywords": ["introdução"]
    },
    {
      "texto": "OBJETIVO: Orientar a estratégia de retirada gradual da ventilação mecânica em pacientes traqueostomizados, com falha em três ou mais tentativas de desmame ventilatório.",
      "keywords": ["objetivo"]
    },
    {
      "texto": "ABRANGÊNCIA: Aplicável ao Bloco Crítico (b5-RH CTI Geral b7-RH).",
      "keywords": ["abrangência"]
    },
    {
      "texto": "REFERÊNCIAS: Andrade FM; Dias CM. PROFISIO Terapia Intensiva Adulto. Assobrafir Ciclo 4, Vol.2. Nemer SN; Barbas CSV. Parâmetros preditivos para desmame da ventilação mecânica. Volpe MS. Treinamento de musculatura inspiratória. III consenso brasileiro de ventilação mecânica.",
      "keywords": ["referências"]
    },
    {
      "texto": "O desmame da ventilação mecânica pode ser classificado como simples, difícil ou prolongado. O desmame simples ocorre quando o paciente é retirado da ventilação mecânica sem complicações e mantém a respiração espontânea por pelo menos 48 horas após a primeira tentativa de extubação. O desmame difícil é caracterizado por falha na primeira tentativa de retirada da ventilação (Terapia de Redução do Suporte – TRE), com necessidade de nova tentativa após 7 dias, ou por três falhas consecutivas de extubação. Já o desmame prolongado ocorre quando o paciente necessita de mais de 7 dias de tentativas graduais de retirada da ventilação mecânica. Essas definições auxiliam na padronização da avaliação clínica e na tomada de decisões terapêuticas.",
      "keywords": ["definições", "desmame", "difícil", "prolongado"]
    },
    {
      "texto": "SIGLAS: CER (Coordenação de Emergência Regional), CTI (Centro de Terapia Intensiva), EPI (Equipamento de Proteção Individual), PSV (Pressão de Suporte Ventilatório), PEEP (Positive End Expiratory Pressure), PaO2 (Pressão Arterial de Oxigênio), FiO2 (Fração Inspirada de Oxigênio), SpO2 (Saturação Periférica de Oxigênio), PAV (Pneumonia Associada à Ventilação Mecânica), VILI (Ventilator-Induced Lung Injury).",
      "keywords": ["siglas"]
    },
    {
      "texto": "RESPONSABILIDADES: 1) Discutir início do desmame após avaliação ventilatória (Fisioterapeuta/Médico). 2) Separar material de oxigenoterapia (Fisioterapeuta). 3) Iniciar retirada progressiva da VM (Fisioterapeuta).",
      "keywords": ["responsabilidades"]
    },
    {
      "texto": "AVALIAÇÃO INICIAL: Critérios para iniciar desmame: reversão/controle da doença de base; ausência de sedação; estabilidade hemodinâmica (PAS ≥ 90 mmHg, sem arritmias agudas); oxigenação adequada (PaO2 ≥ 60 mmHg, FR < 25, FiO2 ≤ 0,4, P/F ≥ 150, PEEP ≤ 8); pH 7,30–7,50; Hb ≥ 7; eletrólitos normais; Tax < 38°C.",
      "keywords": ["avaliação inicial", "critérios"]
    },
    {
      "texto": "EXECUÇÃO DA TÉCNICA: SBT em peça T de 30 min ao atingir critérios de estabilidade. Se sucesso → retirada no mesmo dia. Se falha → usar PSV confortável. Se falhas persistirem, avaliar causas reversíveis (fraqueza diafragmática, secreções, distúrbios metabólicos).",
      "keywords": ["execução", "técnica"]
    },
    {
      "texto": "ETAPAS: 0 - Estabilidade clínica confirmada → TRE em peça-T de 30min. 1 - Se falha, progredir tempo conforme tolerância. 2 - Se tolerância, progredir até 24h contínuas sem suporte. Avaliar decanulação após 48h. >2 - Se falhas persistirem, avaliar causas reversíveis.",
      "keywords": ["etapas"]
    },
    {
      "texto": "MATERIAIS NECESSÁRIOS: EPI, sonda de aspiração, macronebulização.",
      "keywords": ["materiais"]
    },
    {
      "texto": "FORMULÁRIOS/DOCUMENTOS: Disponíveis no Drive da equipe.",
      "keywords": ["formulários"]
    },
    {
      "texto": "CONTROLE DE REGISTRO: Prontuário eletrônico da equipe (Drive).",
      "keywords": ["controle"]
    },
    {
      "texto": "MODIFICAÇÕES EM RELAÇÃO À REVISÃO ANTERIOR: Não se aplica.",
      "keywords": ["modificações"]
    },
    {
      "texto": "ANEXOS: Anexo I – Critérios de intolerância/falha do desmame. Durante o desmame progressivo em pacientes traqueostomizados, a intolerância ou falha é caracterizada por sinais clínicos, respiratórios e hemodinâmicos que indicam dificuldade em manter a ventilação espontânea. Os critérios incluem: aumento do esforço respiratório evidente (uso de músculos acessórios, retrações intercostais ou tiragem), frequência respiratória >35 respirações/min ou <8 respirações/min, saturação de oxigênio <90% ou queda >4% em relação ao valor basal, hipertensão ou hipotensão significativa, taquicardia >140 bpm ou bradicardia <50 bpm, alterações de consciência (agitação, confusão ou sonolência excessiva), picos de pressão inspiratória elevados ou desconforto respiratório intenso, intolerância ao volume corrente reduzido, e presença de cianose ou sudorese profusa. A identificação precoce desses sinais é fundamental para interromper o desmame e evitar complicações.",
      "keywords": ["critérios", "critérios de intolerância", "falha do desmame"]
    }
  ]
}
]




