[
  {
    "titulo": "POP_Mobilizacao_Precoce",
    "chunks": [
      {
        "texto": "INTRODUÇÃO: Nos últimos anos, os avanços tecnológicos e a evolução no cuidado de pacientes graves contribuíram significativamente para a redução da mortalidade e para o aumento da sobrevida dessa população, promovendo crescente interesse pelo conhecimento das morbidades e pelos efeitos adversos causados pelo imobilismo.",
        "keywords": ["introdução"]
      },
      {
        "texto": "OBJETIVO: Padronizar os procedimentos entre a equipe de fisioterapia na retirada precoce do leito de paciente internado no bloco crítico e emergência do CER Leblon, prevenindo e ou reduzindo comorbidades associadas ao longo período de restrição ao leito, ou manutenção de decúbito prolongado.",
        "keywords": ["objetivo"]
      },
      {
        "texto": "ABRANGÊNCIA: Bloco crítico (b5-RH CTI Geral, b7-RH unidade neurointensiva, b9-RH unidade cardiointensiva) e emergência do CER Leblon.",
        "keywords": ["abrangência"]
      },
      {
        "texto": "REFERÊNCIAS: Altman DG, Machin D, Bryan TN, Gardner MJ. Statistics for medical Research council. London: Chapman & Hall, 1991; Hodgson CL, Capeel E, Tipping CJ. Early Mobilization of patients in intensive care, 2018; Silva VZM et al. Versão brasileira da escala de estado funcional em UTI, 2017; Shunsuke Taito et al., 2016; Diretrizes Brasileiras de Mobilização Precoce em UTI, 2019.",
        "keywords": ["referências"]
      },
      {
        "texto": "DEFINIÇÕES: Escala Funcional em UTI (IMS): avaliação funcional do paciente à beira leito. A ICU Mobility Scale (IMS) é uma escala validada que avalia o nível máximo de mobilidade alcançado por pacientes em terapia intensiva, variando de 0 a 10 pontos. Os níveis são: 0 – acamado, não realiza mobilidade passiva/ativa; 1 – realiza exercícios na cama; 2 – senta passivamente no leito ou fora dele; 3 – sentado na beira do leito; 4 – ortostatismo (pode ser auxiliado); 5 – capaz de realizar transferência para poltrona; 6 – realiza marcha estacionária; 7 – deambula com auxílio de duas pessoas; 8 – deambula com auxílio de uma pessoa; 9 – deambula com dispositivo; 10 – deambula de forma independente, sem ajuda. Essa classificação contribui para monitorar a progressão funcional, padronizar a comunicação entre a equipe e orientar a tomada de decisão clínica.; Escore Medical Research Council (MRC): avalia força muscular de 0 a 5 em seis movimentos específicos; Longo decúbito: período prolongado no mesmo decúbito; Posição de Fowler: cabeceira elevada 45º a 60º, joelhos ligeiramente elevados.",
        "keywords": ["definições", "IMS", "MRC"]
      },
      {
        "texto": "SIGLAS: CER - Centro Emergência Regional; CTI - Centro de terapia intensiva; FiO2 - Fração inspirada de oxigênio; FR - Frequência respiratória; FC - Frequência cardíaca; MMII - Membros inferiores; MMSS - Membros superiores; IMS - Mobility scale; MRC - Medical Research Council; PaO2 - Pressão arterial parcial de oxigênio; SpO2 - Saturação de oxigênio; EPI - Equipamento de proteção individual.",
        "keywords": ["siglas"]
      },
      {
        "texto": "RESPONSABILIDADES: Avaliar sinais vitais e nível de cooperação do paciente; Testar força muscular; Avaliar funcionalidade via IMS; Avaliar critérios de segurança; Avaliar necessidade de analgesia. Responsáveis: fisioterapeuta, enfermagem, medicina.",
        "keywords": ["responsabilidades"]
      },
      {
        "texto": "DESCRIÇÃO DA TÉCNICA: Higienizar mãos, usar EPI, discutir contraindicações com médico; avaliar SpO2>92%, PaO2/FiO2>200; observar comandos verbais e nível de cooperação; testar grupos musculares; graduar força; avaliar funcionalidade via IMS; definir nível do protocolo IMS 0-10; explicar procedimentos ao paciente; avaliar analgesia; avaliar critérios de segurança antes e após mobilização; reavaliar diariamente.",
        "keywords": ["técnica", "como fazer"]
      },
      {
        "texto": "CRITÉRIOS DE SEGURANÇA: Cardiovascular (FC 40-130 bpm, PA sistólica 90-180 mmHg, PA diastólica 60-110 mmHg); Respiratório (FR 5-40 irpm, SpO2>88%, PEEP<10 cmH2O, FiO2<60% se em VM); Neurológico (paciente cooperativo, entende comandos). Eventos adversos raros e não graves; mortalidade não aumenta.",
        "keywords": ["segurança", "cardiovascular", "respiratório", "neurológico"]
      },
      {
        "texto": "INTERRUPÇÃO: Os critérios de interrupção da mobilização precoce incluem a presença de sinais clínicos de instabilidade, como queda da pressão arterial sistólica abaixo de 90 mmHg ou aumento acima de 180 mmHg, frequência cardíaca menor que 40 bpm ou maior que 130 bpm, dessaturação de oxigênio com SpO₂ < 88%, aumento da frequência respiratória acima de 35 irpm, aparecimento de arritmias graves, dor intensa ou desconforto limitante, além de alteração aguda do nível de consciência (síncope, confusão súbita). Nessas condições, a mobilização deve ser interrompida imediatamente e o paciente reavaliado pela equipe multiprofissional.",
        "keywords": ["interromper", "interrupção", "parar", "quando parar"]
      },
      {
        "texto": "MODELO DE INTERVENÇÃO: Uso da IMS para definir nível funcional; periodicidade, intensidade e continuidade ajustadas; acompanhamento multiprofissional; metas terapêuticas bem definidas; intervenção segura respeitando contraindicações e limitações.",
        "keywords": ["intervenção", "limitações"]
      },
      {
        "texto": "CONTROLE DE REGISTROS: Avaliação periódica de IMS e MRC e registro em prontuário eletrônico.",
        "keywords": ["controle", "registros"]
      },
      {
        "texto": "FORMULÁRIOS E PLANILHAS: Folha de controle de mobilização de fisioterapia / Drive compartilhado: https://drive.google.com/drive/folders/1MdPv4ZRMnfjxhyxgw2JnM1mHXiMHxtM_?usp=share_link",
        "keywords": ["formulários", "planilhas"]
      }
    ]
  },
  {
    "titulo": "POP_Ventilacao_Mecanica",
    "chunks": [
      {
        "texto": "INTRODUÇÃO: A ventilação mecânica (VM) consiste em um método de suporte para pacientes com insuficiência respiratória aguda ou crônica agudizada, exigindo cuidados multiprofissionais, em especial pelo fisioterapeuta.",
        "keywords": ["introdução"]
      },
      {
        "texto": "OBJETIVO: Auxiliar fisioterapeutas e médicos a iniciar a ventilação mecânica e escolher os modos ventilatórios e parâmetros iniciais, uniformizando condutas no CER Leblon.",
        "keywords": ["objetivo"]
      },
      {
        "texto": "ABRANGÊNCIA: Bloco crítico (b5-RH CTI Geral, b7-RH unidade neurointensiva, b9-RH unidade cardiointensiva) e emergência do CER Leblon.",
        "keywords": ["abrangência"]
      },
      {
        "texto": "REFERÊNCIAS: III consenso brasileiro de ventilação mecânica; WeVent Grupo Internacional de Ventilação Mecânica, 2020; Bonassa J. Princípios Básicos dos Ventiladores Artificiais; Machado FD et al. Ventilação mecânica: como iniciar, Acta Médica, 2014.",
        "keywords": ["referências"]
      },
      {
        "texto": "DEFINIÇÕES: A ventilação mecânica consiste em um método terapêutico de suporte ventilatório, baseado na escolha do modo ventilatório, forma de ciclagem e ajustes finos.",
        "keywords": ["definições"]
      },
      {
        "texto": "SIGLAS: CER - Coordenação de Emergência Regional; CTI - Centro de Terapia Intensiva; EPI - Equipamento de Proteção Individual; PCV - Pressão Controlada; VCV - Volume Controlado; PRVC - Volume Controlado e Pressão Regulada; VC - Volume Corrente; PI - Pressão Inspiratória; PEEP - Positive End Expiratory Pressure; TI - Tempo Inspiratório; IRpA - Insuficiência Respiratória Aguda; SpO2 - Saturação periférica de oxigênio; FR - Frequência Respiratória; FC - Frequência Cardíaca; PAS - Pressão Arterial Sistólica.",
        "keywords": ["siglas"]
      },
      {
        "texto": "RESPONSABILIDADES: Discutir parâmetros iniciais da ventilação mecânica; avaliar escolha da ciclagem ventilatória. Responsáveis: fisioterapeuta e médico.",
        "keywords": ["responsabilidades"]
      },
      {
        "texto": "DESCRIÇÃO DA TÉCNICA: Usar EPI; verificar circuito do ventilador; testar ventilador; em PCV usar PI para gerar VT 6 ml/kg de peso predito (Homens: 0,91x(altura-152,4)+50; Mulheres: 0,91x(altura-152,4)+45,5); FR 14–20; PEEP 5–8 cmH2O; TI 0,8–1,5s; FiO2 >80%; avaliar mudança para VCV ou PRVC se PI >25 cmH2O. Anotar parâmetros.",
        "keywords": ["parâmetros"]
      },
      {
        "texto": "MATERIAIS NECESSÁRIOS: EPI, fita métrica, estetoscópio, caneta de quadro branco, ventilador mecânico, circuito, sistema fechado de aspiração, filtro bacteriológico.",
        "keywords": ["materiais"]
      },
      {
        "texto": "FORMULÁRIOS E DOCUMENTOS: Drive institucional; ficha do ventilador mecânico.",
        "keywords": ["formulários"]
      },
      {
        "texto": "CONTROLE DE REGISTRO: Prontuário eletrônico (Drive institucional).",
        "keywords": ["controle"]
      },
      {
        "texto": "ANEXOS: Não aplicável no momento.",
        "keywords": ["anexos"]
      }
    ]
  },
  {
    "titulo": "POP_Desmame_VM",
    "chunks": [
      {
        "texto": "INTRODUÇÃO: A Ventilação Mecânica (VM) é necessária em uma grande parcela dos pacientes críticos internados nas Unidades de Terapia Intensiva (UTI). Seu uso prolongado pode gerar VILI, PAV, fraqueza da musculatura respiratória e polineuropatia do paciente crítico, aumentando mortalidade e custos. Nas últimas décadas, houve um esforço científico para reduzir o tempo de exposição à VM, desenvolvendo estratégias de desmame.",
        "keywords": ["introdução"]
      },
      {
        "texto": "OBJETIVO: Orientar a estratégia de retirada gradual da ventilação mecânica em pacientes traqueostomizados, com falha em três ou mais tentativas de desmame ventilatório.",
        "keywords": ["objetivo"]
      },
      {
        "texto": "ABRANGÊNCIA: Aplicável ao Bloco Crítico (b5-RH CTI Geral b7-RH).",
        "keywords": ["abrangência"]
      },
      {
        "texto": "REFERÊNCIAS: Andrade FM; Dias CM. PROFISIO Terapia Intensiva Adulto. Assobrafir Ciclo 4, Vol.2. Nemer SN; Barbas CSV. Parâmetros preditivos para desmame da ventilação mecânica. Volpe MS. Treinamento de musculatura inspiratória. III consenso brasileiro de ventilação mecânica.",
        "keywords": ["referências"]
      },
      {
        "texto": "DEFINIÇÕES: O desmame da ventilação mecânica pode ser classificado como simples, difícil ou prolongado. O desmame simples ocorre quando o paciente é retirado da ventilação mecânica sem complicações e mantém a respiração espontânea por pelo menos 48 horas após a primeira tentativa de extubação. O desmame difícil é caracterizado por falha na primeira tentativa de retirada da ventilação (Terapia de Redução do Suporte – TRE), com necessidade de nova tentativa após 7 dias, ou por três falhas consecutivas de extubação. Já o desmame prolongado ocorre quando o paciente necessita de mais de 7 dias de tentativas graduais de retirada da ventilação mecânica.",
        "keywords": ["definições", "desmame", "difícil", "prolongado"]
      },
      {
        "texto": "SIGLAS: CER (Coordenação de Emergência Regional), CTI (Centro de Terapia Intensiva), EPI (Equipamento de Proteção Individual), PSV (Pressão de Suporte Ventilatório), PEEP (Positive End Expiratory Pressure), PaO2 (Pressão Arterial de Oxigênio), FiO2 (Fração Inspirada de Oxigênio), SpO2 (Saturação Periférica de Oxigênio), PAV (Pneumonia Associada à Ventilação Mecânica), VILI (Ventilator-Induced Lung Injury).",
        "keywords": ["siglas"]
      },
      {
        "texto": "RESPONSABILIDADES: 1) Discutir início do desmame após avaliação ventilatória (Fisioterapeuta/Médico). 2) Separar material de oxigenoterapia (Fisioterapeuta). 3) Iniciar retirada progressiva da VM (Fisioterapeuta).",
        "keywords": ["responsabilidades"]
      },
      {
        "texto": "AVALIAÇÃO INICIAL: Critérios para iniciar desmame: reversão/controle da doença de base; ausência de sedação; estabilidade hemodinâmica (PAS ≥ 90 mmHg, sem arritmias agudas); oxigenação adequada (PaO2 ≥ 60 mmHg, FR < 25, FiO2 ≤ 0,4, P/F ≥ 150, PEEP ≤ 8); pH 7,30–7,50; Hb ≥ 7; eletrólitos normais; Tax < 38°C.",
        "keywords": ["avaliação inicial", "critérios"]
      },
      {
        "texto": "EXECUÇÃO DA TÉCNICA: SBT em peça T de 30 min ao atingir critérios de estabilidade. Se sucesso → retirada no mesmo dia. Se falha → usar PSV confortável. Se falhas persistirem, avaliar causas reversíveis (fraqueza diafragmática, secreções, distúrbios metabólicos).",
        "keywords": ["execução", "técnica"]
      },
      {
        "texto": "ETAPAS: 0 - Estabilidade clínica confirmada → TRE em peça-T de 30min. 1 - Se o paciente apresentar falha, progredir o desmame por períodos de tempo até o limite do paciente. Ex.: Paciente permaneceu 2 horas em peça T. Anotar o tempo de desmame e recomendar progressão do tempo no dia seguinte. 2 - Se tolerância, progredir até 24h contínuas sem suporte. Avaliar decanulação após 48h. 3 - Se falhas persistirem, avaliar causas reversíveis.",
        "keywords": ["etapas", "como fazer"]
      },
      {
        "texto": "MATERIAIS NECESSÁRIOS: EPI, sonda de aspiração, macronebulização.",
        "keywords": ["materiais"]
      },
      {
        "texto": "FORMULÁRIOS/DOCUMENTOS: Disponíveis no Drive da equipe.",
        "keywords": ["formulários"]
      },
      {
        "texto": "CONTROLE DE REGISTRO: Prontuário eletrônico da equipe (Drive).",
        "keywords": ["controle"]
      },
      {
        "texto": "MODIFICAÇÕES EM RELAÇÃO À REVISÃO ANTERIOR: Não se aplica.",
        "keywords": ["modificações"]
      },
      {
        "texto": "ANEXOS: Anexo I – Critérios de intolerância/falha do desmame. Durante o desmame progressivo em pacientes traqueostomizados, a intolerância ou falha é caracterizada por sinais clínicos, respiratórios e hemodinâmicos que indicam dificuldade em manter a ventilação espontânea. Os critérios incluem: aumento do esforço respiratório evidente (uso de músculos acessórios, retrações intercostais ou tiragem), frequência respiratória >35 respirações/min ou <8 respirações/min, saturação de oxigênio <90% ou queda >4% em relação ao valor basal, hipertensão ou hipotensão significativa, taquicardia >140 bpm ou bradicardia <50 bpm, alterações de consciência (agitação, confusão ou sonolência excessiva), picos de pressão inspiratória elevados ou desconforto respiratório intenso, intolerância ao volume corrente reduzido, e presença de cianose ou sudorese profusa. A identificação precoce desses sinais é fundamental para interromper o desmame e evitar complicações.",
        "keywords": ["critérios", "intolerância", "falha do desmame"]
      }
    ]
  },
  {
    "titulo": "POP_VNI",
    "chunks": [
      {
        "texto": "INTRODUÇÃO: A ventilação não invasiva (VNI) é suporte ventilatório aplicado sem prótese endotraqueal, evitando complicações da VM invasiva. A VNI pode reduzir permanência na UTI e aumentar chance de sobrevida em pacientes selecionados.",
        "keywords": ["introdução"]
      },
      {
        "texto": "OBJETIVO: Orientar a utilização de VNI em pacientes internados no CTI do CER Leblon que evoluam para insuficiência respiratória aguda (IRpA), definindo critérios de indicação, contraindicação, escolha de interface, monitorização e tempo de reavaliação (30–60 minutos).",
        "keywords": ["objetivo"]
      },
      {
        "texto": "REFERÊNCIAS: Andrade FM; Dias CM (PROFISIO Terapia Intensiva Adulto); ASSOBRAFIR Ciclo 4; Carvalho CRR et al. III Consenso Brasileiro de Ventilação Mecânica; Knobel E. et al.; Machado MGR; Diretriz de suporte ventilatório AMIB.",
        "keywords": ["referências"]
      },
      {
        "texto": "DEFINIÇÕES: VNI — ventilação não invasiva aplicada por interface (máscara) sem entubação. HACOR score — índice preditivo de falha da VNI (Heart rate, Acidosis, Consciousness, Oxygenation, Respiratory rate). Desmame, suporte ventilatório, intolerância e falha definidos conforme protocolos institucionais.",
        "keywords": ["definições"]
      },
      {
        "texto": "INDICAÇÕES: Insuficiência respiratória aguda (IRpA); dispneia com uso de musculatura acessória; falência da bomba ventilatória (PaCO2 > 45 mmHg com pH < 7,35); deterioração da troca gasosa (PaO2 < 60 mmHg em ar ambiente); pO2/FiO2 < 200 mmHg; SpO2 < 92%; FR > 24 ipm (até < 30 ipm).",
        "keywords": ["indicações"]
      },
      {
        "texto": "CONTRAINDICAÇÕES ABSOLUTAS: Necessidade iminente de intubação orotraqueal; parada cardiorrespiratória (PCR).",
        "keywords": ["contraindicações", "absolutas"]
      },
      {
        "texto": "CONTRAINDICAÇÕES RELATIVAS: Arritmias refratárias; instabilidade hemodinâmica; falência múltipla de órgãos; rebaixamento do nível de consciência (Glasgow ≤ 10); hemorragia digestiva; hipoxemia severa refratária a O2; obstrução de vias aéreas; incapacidade de proteger vias aéreas; cirurgia/trauma facial; claustrofobia; risco elevado de broncoaspiração.",
        "keywords": ["contraindicações relativas", "relativas"]
      },
      {
        "texto": "DESCRIÇÃO DA TÉCNICA (fluxo): 1) Avaliar indicação e contraindicações; 2) posicionar paciente em decúbito dorsal com cabeceira > 30°; 3) estabelecer vínculo e orientar paciente; 4) escolher interface (máscara facial, full face, almohadillada); 5) selecionar modo (PSV / CPAP) e iniciar pressões baixas; 6) ajustar sensibilidade e ciclagem; 7) monitorizar: SpO2, FR, conforto, sinais de desconforto; 8) avaliar resposta aos 30 e 60 minutos; 9) aplicar HACOR score e decidir manter VNI ou progredir para intubação.",
        "keywords": ["descrição", "técnica", "como fazer"]
      },
      {
        "texto": "SINAIS DE FALHA: Os principais sinais de falha da ventilação não invasiva (VNI) incluem a persistência ou piora da hipoxemia (saturação periférica de O₂ < 88–90% mesmo com suporte adequado) e da hipercapnia com acidose respiratória progressiva (queda do pH < 7,25). Clinicamente, observam-se taquipneia persistente ou crescente (FR > 30–35 irpm), uso de musculatura acessória, aumento da dispneia e incapacidade de manter o padrão ventilatório eficaz. Outros sinais de alarme são a instabilidade hemodinâmica (hipotensão ou arritmias), a alteração do nível de consciência (sonolência, agitação ou rebaixamento) e a incapacidade de manter a interface (intolerância, escape excessivo, agitação intensa). Quando esses achados estão presentes, há alto risco de falha da VNI, sendo necessário avaliar a conversão precoce para ventilação invasiva.",
        "keywords": ["falha", "intolerância", "interrupção", "interromper", "critérios de falha", "sinais de falha"]
      },
      {
        "texto": "DIRETRIZES ATS/ERS: Segundo as diretrizes da ATS/ERS, a ventilação não invasiva (VNI), especialmente o modo bilevel (BiPAP), pode ser considerada em pacientes com PaCO₂ normal ou elevado, mas com pH normal, com o objetivo de prevenir o desenvolvimento de acidose respiratória aguda. Essa recomendação é condicional e baseada em evidência de baixa certeza. As diretrizes afirmam que a VNI pode ser usada para evitar acidose respiratória aguda mesmo quando o pH está dentro da faixa normal, mas a PaCO₂ está elevada. Entretanto, sugerem que a VNI **não** seja usada rotineiramente em pacientes hipercápnicos que **não** estão acidóticos (pH > 7,35) no contexto de exacerbação de DPOC — recomendação condicional por evidência de baixa certeza. Por outro lado, a VNI é fortemente recomendada em pacientes com insuficiência respiratória aguda acompanhada de acidose respiratória (pH ≤ 7,35) ou aguda sobre crônica. Em indicações específicas: para DPOC a VNI é a primeira escolha quando indicada; para edema agudo de pulmão (EAP) a VNI (CPAP ou BiPAP) é claramente benéfica; para SARA/SDRA a VNI pode ser considerada apenas em casos leves, sendo a ventilação invasiva com estratégia protetora a opção na maioria dos casos. Em todos os cenários, a VNI deve ser monitorizada continuamente — se, em até 2 horas, não houver melhora clínica/respiratória **e** não ocorrer melhora pelo HACOR score, a VNI deve ser interrompida e deve-se discutir intubação orotraqueal ou outra estratégia ventilatória. O paciente permanece em VNI enquanto houver benefício clínico e tolerância; na presença de sinais de falha considerar intubação. A duração ideal da VNI não é claramente definida. No entanto, alguns dados apoiam a ideia de que, para pacientes selecionados, um tempo maior de tentativa de VNI pode ser apropriado e pode não estar associado ao risco de um tempo prolongado em ventilação mecânica e a desfechos ruins, caso a falha acabe ocorrendo. Dessa forma, é crucial observar possíveis sinais de falha.",
      "keywords": ["recomendações", "ats", "ers", "diretriz", "recomendação", "tempo"]
      },
      {
        "texto": "FORMULÁRIOS E/OU DOCUMENTOS RELACIONADOS: Ficha de início de VNI; planilha de monitorização horário; índice preditivo HACOR (anexo); links e drives institucionais.",
        "keywords": ["formulários"]
      },
      {
        "texto": "O HACOR é um escore desenvolvido para prever a falha da ventilação não invasiva (VNI) em pacientes com insuficiência respiratória aguda. Ele é calculado pela soma de pontos atribuídos a cinco variáveis: Frequência cardíaca (≤120 bpm = 0; ≥121 = 1), Acidose (pH) (≥7,35 = 0; 7,30–7,34 = 2; 7,25–7,29 = 3; <7,25 = 4), Consciência (Glasgow) (15 = 0; 13–14 = 2; 11–12 = 5; ≤10 = 10), Oxigenação (PaO₂/FiO₂, mmHg) (≥201 = 0; 176–200 = 2; 151–175 = 3; 126–150 = 4; 101–125 = 5; ≤100 = 6) e Frequência respiratória (≤30 = 0; 31–35 = 1; 36–40 = 2; 41–45 = 3; ≥46 = 4). A soma pode variar de 0 a 25 pontos. A interpretação é direta: HACOR ≤5 indica baixo risco de falha da VNI, enquanto HACOR >5 indica alto risco, orientando a equipe para considerar intervenção precoce, como intubação orotraqueal.",
        "keywords": ["hacor", "HACOR"]
      }
    ]
  },
  {
    "titulo": "POP_Reab_Cardiaca_Fase_I",
    "chunks": [
      {
        "texto": "INTRODUÇÃO: A reabilitação cardíaca é um conjunto de intervenções multidisciplinares destinadas a otimizar a recuperação funcional, reduzir complicações e promover qualidade de vida após eventos cardiovasculares. A Fase I, realizada ainda durante a internação hospitalar, tem como foco a mobilização precoce, o condicionamento físico inicial e a educação em saúde, respeitando critérios clínicos de segurança. O fisioterapeuta conduz exercícios leves, progressivos e supervisionados, associados ao monitoramento rigoroso de parâmetros hemodinâmicos. Padronização das condutas via POP garante uniformidade, segurança e qualidade assistencial, além de favorecer o treinamento de novos profissionais.",
        "keywords": ["O que é", "introdução"]
      },
      {
        "texto": "OBJETIVO: Padronizar a abordagem de reabilitação cardíaca Fase I em pacientes hospitalizados após eventos cardiovasculares agudos ou cirurgias cardíacas, assegurando segurança, eficácia e adesão às melhores práticas baseadas em evidências. Reduz morbimortalidade, tempo de internação, limitações funcionais e melhora a qualidade de vida. Recomendado pelas diretrizes ESC para todos os pacientes pós-evento coronariano agudo, revascularizados ou tratados clinicamente.",
        "keywords": ["objetivo"]
      },
      {
        "texto": "CRITÉRIOS DE INCLUSÃO E EXCLUSÃO: Inclusão: pacientes clinicamente estáveis submetidos a CRVM, reparo/substituição de válvula aórtica ou mitral, cirurgia combinada, estabilidade hemodinâmica e ausência de dor torácica aguda. Exclusão: síndrome coronariana instável, insuficiência cardíaca grave (NYHA IV), arritmias ou insuficiência cardíaca descompensadas, déficits cognitivos significativos, limitações físicas severas incompatíveis com exercícios.",
        "keywords": ["indicação", "critérios", "inclusão", "exclusão"]
      },
      {
        "texto": "CONTRAINDICAÇÕES ABSOLUTAS: Angina instável, insuficiência cardíaca descompensada, tromboflebite ou embolismo agudo, endocardite/miocardite/pericardite ativa, dissecção aguda de aorta, estenose aórtica grave sintomática, doença sistêmica aguda/febre, arritmias graves não controladas, bloqueio AV 3º grau sem marcapasso, hipertensão/hipotensão instável, taquicardia de repouso > 120 bpm, queda ortostática sintomática (> 20 mmHg).",
        "keywords": ["contraindicações", "absolutas"]
      },
      {
        "texto": "RESPONSABILIDADES: Avaliação das condições clínicas (Médico rotina/plantonista); Avaliação cinético-funcional (Fisioterapeuta); Prescrição de exercícios terapêuticos (Fisioterapeuta).",
        "keywords": ["responsabilidades"]
      },
      {
        "texto": "DESCRIÇÃO DA TÉCNICA: Revisar prontuário (diagnóstico, exames, evolução médica, contraindicações, liberação médica). Checar estabilidade clínica (FC 50–120 bpm, PA sistólica 100–140 mmHg, SpO₂ ≥ 92%, ausência de dor torácica ou dispneia intensa). Higienizar mãos, utilizar EPIs. Avaliar paciente, posicionar sentado no leito (decúbito 30–45º). Auxiliar rolamento e elevação do tronco, manter pés e mãos apoiados. Observar sinais de intolerância (tontura, palidez, sudorese, queda de PA). Deambulação curta (3–10 m), ritmo lento, pausas. Monitorizar continuamente (dispneia, dor, tontura). Usar escala de Borg modificada 3–4. Circuito funcional leve opcional (atividades recreativas, VR relaxante). Retorno à calma, exercícios respiratórios e alongamento. Reavaliar sinais vitais, retirar EPIs, higienizar mãos, registrar evolução.",
        "keywords": ["descrição da técnica", "execução", "como fazer", "segurança", "critérios de segurança"]
      },
      {
        "texto": "MATERIAIS NECESSÁRIOS: Monitor multiparamétrico (ECG, PA, FC, SpO₂), esfigmomanômetro, estetoscópio, oxímetro portátil, cronômetro, carrinho de emergência, oxigênio suplementar, andador/bengala, bola de borracha, faixas elásticas, halteres leves, óculos de realidade virtual, smartphone.",
        "keywords": ["materiais"]
      },
      {
        "texto": "RECURSOS FISIOTERAPÊUTICOS: Sedestação à beira do leito, óculos de realidade virtual com atividades calmas, circuito de equilíbrio simples, atividades leves de deambulação com monitorização contínua.",
        "keywords": ["recursos", "o que fazer"]
      },
      {
        "texto": "CONTRAINDICAÇÕES: Em pacientes recém-pós-infarto do miocárdio, o uso de cicloergômetro ou atividades que aumentem significantemente a demanda cardiorrespiratória não deve ser iniciado ou deve ser suspenso. A presença de: instabilidade hemodinâmica (por exemplo, pressão arterial sistólica em repouso descontrolada, queda da PA com o exercício), angina instável ou nova isquemia eletrocardiográfica em repouso, arritmias ventriculares ou supraventriculares graves ou não controladas, insuficiência cardíaca descompensada, período muito precoce (< 2 dias) após o IAM, alterações agudas de biomarcadores (CK-MB ou troponina em elevação), ou presença de febre ou infecção sistêmica; inviabilizam a mobilização precoce momentaneamente. Diretrizes e estudos recomendam que nas fases iniciais seja realizada atividade leve: caminhada leve 2-4 vezes/dia por 3-5 minutos, mobilização precoce sob supervisão, e apenas quando o paciente estiver estável.",
        "keywords": ["contraindicação", "o que não fazer", "cicloergometro", "cuidado", "proibido", "não recomendado"]
      },      
      {
        "texto": "CONTROLE DE REGISTRO: Registro em prontuário eletrônico.",
        "keywords": ["controle"]
      }
    ]
  },
   {
    "titulo": "POP_Pronacao",
    "chunks": [
      {
        "texto": "INTRODUÇÃO: A adoção da posição prona no combate à hipoxemia refratária vem ganhando espaço, especialmente em pacientes portadores de síndrome do desconforto respiratório agudo (SDRA). A melhora da oxigenação pode ser atribuída a diversos mecanismos que ocorrem isolados ou associados, como a diminuição dos fatores que contribuem para o colabamento alveolar, a redistribuição da ventilação alveolar e da perfusão. Em supino, as regiões dorsais sofrem colapso devido ao peso pulmonar aumentado pelo edema; em prona, essas regiões tornam-se mais complacentes, favorecendo trocas gasosas.",
        "keywords": ["introdução", "posição prona", "oxigenação"]
      },
      {
        "texto": "OBJETIVO: Este POP tem como objetivo auxiliar os profissionais de fisioterapia na padronização da realização da pronação e supinação em pacientes com SDRA no Centro de Terapia Intensiva Adulto do CER Leblon, estabelecendo diretrizes para o manejo seguro de pacientes em ventilação mecânica.",
        "keywords": ["objetivo"]
      },
      {
        "texto": "SARA: A Síndrome do Desconforto Respiratório Agudo (SDRA) é uma condição clínica grave caracterizada por insuficiência respiratória hipoxêmica aguda, resultante de uma resposta inflamatória difusa nos pulmões. Essa resposta leva a aumento da permeabilidade capilar, edema alveolar não cardiogênico e redução da complacência pulmonar, culminando em comprometimento da troca gasosa. Costuma estar associada a condições como sepse, pneumonia, trauma, pancreatite ou aspiração, sendo frequente em pacientes críticos e com elevada mortalidade. O diagnóstico da SDRA é estabelecido com base nos critérios de Berlim (2012). Eles incluem: (1) início agudo dos sintomas, dentro de 1 semana após insulto clínico ou piora respiratória recente; (2) presença de opacidades bilaterais em radiografia ou tomografia, não explicadas apenas por derrame pleural, atelectasia ou nódulos; (3) insuficiência respiratória que não pode ser atribuída totalmente à insuficiência cardíaca ou sobrecarga volêmica; e (4) alteração na relação PaO₂/FiO₂, com PEEP ≥ 5 cmH₂O, classificada em leve (200–300 mmHg), moderada (100–200 mmHg) e grave (< 100 mmHg). Esses critérios permitem padronizar o diagnóstico e estratificar a gravidade, sendo fundamentais para guiar intervenções terapêuticas e para a avaliação prognóstica. O manejo geralmente envolve suporte ventilatório protetor, otimização hemodinâmica e tratamento da causa de base.",
        "keywords": ["SARA", "SDRA", "O que é SARA", "critério"]
      },
      {
        "texto": "RESPONSABILIDADES: Avaliar e discutir a indicação de pronação (Fisioterapeuta, Médico, Enfermeiro); Separação das equipes por função (Fisioterapeuta, Médico, Enfermeiro); Preparação de materiais (Fisioterapeuta, Médico, Enfermeiro, Técnico de enfermagem); Execução da técnica (Equipe multiprofissional); Vigilância contínua (Equipe multiprofissional).",
        "keywords": ["responsabilidades"]
      },
      {
        "texto": "DESCRIÇÃO DA TÉCNICA: Após o preparo, realiza-se a manobra propriamente dita. O paciente deve ser alinhado no leito, cabos e extensores organizados do mesmo lado e um lençol posicionado sob seu corpo - a chamada técnica de envelopamento. A primeira rotação é feita até o decúbito lateral - esse deslocamento até o decúbito lateral deve ser feito para o lado contralateral ao ventilador, sempre de maneira coordenada pela equipe, mantendo o controle do tubo orotraqueal. Em seguida, completa-se a rotação para o decúbito ventral, posicionando o paciente em pronação. Uma vez prono, ajustes finos são necessários: a cabeça deve ser alternada lateralmente a cada duas horas, os braços posicionados de forma alternada (um em abdução, outro ao longo do corpo), e coxins devem ser colocados sob o tórax e a pelve para reduzir a compressão abdominal, além de sob joelhos e pés para prevenir lesões e contraturas. Durante todo o período, é fundamental monitorar parâmetros ventilatórios, hemodinâmicos e sinais de complicações, além de inspecionar áreas de risco para úlcera por pressão. O tempo de permanência recomendado em pronação é de 16 a 20 horas por ciclo, devendo-se retornar o paciente ao decúbito supino. O retorno ao supino deve seguir os mesmos passos da pronação, em ordem inversa, também de forma coordenada pela equipe. Após a supinação, deve-se avaliar uma nova gasometria após 4 horas - se a relação P/F for maior que 150 mmHg, deve-se monitorar o paciente diariamente. No entanto, caso a P/F seja menor que 150 mmHg, deve-se realizar outro ciclo de pronação.",
        "keywords": ["descrição da técnica", "execução", "como fazer", "pronação", "como é a pronação", "como pronar"]
      },
      {
        "texto": "MONITORAMENTO: Após a pronação, deve-se avaliar/monitorar a mecânica ventilatória, SpO2, gasometria na primeira hora, sinais vitais e posicionamento dos dispositivos, reiniciando infusões e dieta de acordo com protocolo. Após uma hora, deve-se realizar uma gasometria a fim de observar se houve resposta positiva, ou seja aumento de 20 mmHg da P/F ou 10 mmHg da PaO2. Se o paciente responder, deve-se manter o paciente em prona por 16-20 horas. Se ele não responder, deve-se retornar para a posição supina. Após o término do tempo estipulado, deve-se supinar o paciente e aguardar 4 horas para avaliar uma nova gasometria. Caso a gasometria seja maior que 150 mmHg, deve-se manter o paciente em supino e avaliar diariamente. Caso a P/F esteja abaixo de 150 mmHg, deve repronar o paciente.",
        "keywords": ["monitoramento", "o que observar", "critérios", "monitorização", "monitorar", "o que avaliar", "avaliação", "o que monitorar"]
      },
      {
        "texto": "INTERRUPÇÃO DA POSIÇÃO PRONA: A manobra deve ser suspensa em casos de extubação acidental, parada cardiorrespiratória, obstrução de tubo, bradicardia grave (<30 bpm por mais de 60s), hipotensão sistólica <60 mmHg prolongada, queda >10% da saturação basal ou saturação <85% por mais de 10 min em FiO2 1.0, e alteração importante da complacência pulmonar.",
        "keywords": ["interrupção", "falha", "parar"]
      },
      {
        "texto": "POSSÍVEIS COMPLICAÇÕES: Compressão de nervos periféricos, estase venosa, danos oculares e edema facial, remoção acidental de dispositivos, úlceras por pressão, limitação da mobilidade diafragmática, instabilidade hemodinâmica, arritmias, obstrução de cateteres e desposicionamento do TOT.",
        "keywords": ["complicações", "riscos"]
      },
      {
        "texto": "MANOBRA DE SUPINAÇÃO: Deve ser realizada em três tempos sob comando do profissional na cabeceira. Inclui monitorização de sinais vitais, checagem do TOT e dispositivos, posicionamento adequado, reinício das terapias pausadas e avaliação gasométrica após 1 hora. A cabeceira deve ser elevada a pelo menos 30°, reavaliando a necessidade de nova prona após 6 horas.",
        "keywords": ["supinação", "como fazer a supinação"]
      },
      {
        "texto": "CONTROLE DE REGISTRO: O registro deve ser feito no prontuário eletrônico disponível em: https://drive.google.com/drive/folders/1MdPv4ZRMnfjxhyxgw2JnM1mHXiMHxtM_?usp=share_link",
        "keywords": ["controle de registro", "prontuário eletrônico"]
      }
    ]
  },
  {
  "titulo": "POP_Desmame_EOT",
  "chunks": [
    {
      "texto": "INTRODUÇÃO: Aproximadamente um terço dos pacientes internados em UTI necessita de intubação e ventilação com pressão positiva. A ventilação mecânica aumenta riscos como lesão pulmonar, pneumonia nosocomial, trauma de via aérea, sedação excessiva e atrofia muscular respiratória, o que prolonga o tempo de ventilação, a internação e os custos. Estratégias padronizadas para descontinuidade do suporte ventilatório tornam o processo mais seguro e rotineiro. A falha de extubação (reintubação em até 48 horas) pode ocorrer em até 23,5% dos casos e está associada a pior prognóstico; pacientes de alto risco (idade >65 anos, doença cardíaca crônica, doença pulmonar) têm maior incidência. Evidências mostram que VNI profilática reduz falha de extubação em grupos selecionados de alto risco.",
      "keywords": ["introducao", "contexto", "o que é"]
    },
    {
      "texto": "OBJETIVO: Este POP visa orientar a equipe de fisioterapia para: 1) estabelecer mecanismos para retirada segura da via aérea artificial e assistência ventilatória em pacientes do bloco crítico do CER Leblon; 2) padronizar procedimentos para manejo durante o processo de descontinuidade do suporte ventilatório; 3) identificar pacientes de alto risco de falha de extubação e iniciar VNI profilática imediatamente após a EOT quando indicado.",
      "keywords": ["objetivo"]
    },
    {
      "texto": "ABRANGÊNCIA: Aplica-se ao bloco crítico do CER Leblon — b5 (RH CTI Geral), b7 (RH CTI Unidade Neurointensiva), b9 (RH CTI Unidade Cardiointensiva) — e à área de emergência do CER Leblon.",
      "keywords": ["abrangencia"]
    },
    {
      "texto": "REFERÊNCIAS: III Consenso Brasileiro de Ventilação Mecânica; MacIntyre NR (Respir Care, 2004); Diretrizes Brasileiras de Ventilação Mecânica 2013 – AMIB; Boscolo et al., European Respiratory Review 2023; Goldwasser et al.; Machado & Zin; Nemer & Barbas; Teixeira et al.; Andrade et al. (lista completa conforme POP original).",
      "keywords": ["referencias"]
    },
    {
      "texto": "DEFINIÇÕES: O processo de descontinuidade do suporte ventilatório e extubação orotraqueal (EOT) envolve equipe multiprofissional e inclui monitoramento de parâmetros ventilatórios, índices preditivos, testes indicativos de EOT e procedimentos padronizados para reduzir riscos e aumentar a probabilidade de sucesso.",
      "keywords": ["definicoes"]
    },
    {
      "texto": "DESCRIÇÃO DA TÉCNICA — PREPARAÇÃO: Utilizar EPI indicado. Pausar a dieta até 3 horas antes do procedimento. Separar todo o material necessário. Revisar prontuário, exames de imagem (RX, tomografia) e situação clínica. Confirmar resolução/controle da causa de IrpA e estabilidade clínica antes do TRE.",
      "keywords": ["procedimento", "como fazer", "tecnica"]
    },
    {
      "texto": "AVALIAÇÃO PRELIMINAR: Verificar nível de consciência (Glasgow > 8 ou RASS ≤ -3), PaO2/FiO2 > 250, PEEP ≤ 8 cmH2O, FiO2 ≤ 0,4 com PaO2 ≥ 60 mmHg, pH entre 7,30 e 7,50, ausência de arritmia ventilatória, HB > 7 g/dL, afebril e sem dor intensa. Avaliar capacidade de manejo de secreções e eficiência da tosse.",
      "keywords": ["avaliacao", "elegibilidade", "criterios", "iniciar", "inicio"]
    },
    {
      "texto": "DESCRIÇÃO DA TÉCNICA — TRE E CRITÉRIOS: Submeter o paciente a TRE por 30 minutos (PSV 5 cmH2O, PEEP 5 cmH2O e FiO2 < 0,3 ). Preencher a folha própria de TRE com parâmetros ventilatórios e critérios de risco. Interromper o TRE se ocorrerem: dispneia importante, agitação psicomotora, sudorese, FR ≥ 35 ipm, FC ≥ 140 bpm, PAS ≥ 180 mmHg ou ≤ 90 mmHg, redução do nível de consciência. INDICAÇÃO DE EOT: Se o paciente passar no TRE, realizar ventilometria no ventilador e aplicar o IRRS modificado (valores < 75 predizem sucesso). Medir PiMax (valores < -20 cmH2O predizem sucesso). Avaliar eficiência da tosse, realizar aspiração completa de vias aéreas superiores e da via artificial, realizar Cuff Leak Test (esvaziar cuff e observar fuga aérea). Comunicar equipe, soltar fixação e retirar TOT quando indicado. Avaliar necessidade de oxigenoterapia pós-EOT (MNBZ ou O2 por cateter). Auscultar pescoço para estridor e monitorar após EOT. Avaliar necessidade de VNI pós extubação - procure por VNI profilática no POP.",
      "keywords": ["TRE", "Como fazer", "IRRS", "Tobin", "indicações"]
    },
    {
      "texto": "CRITÉRIOS DE FALHA DO TRE: O Teste de Respiração Espontânea deve ser interrompido diante de sinais de intolerância como dispneia intensa, uso acentuado da musculatura acessória, sudorese, agitação ou rebaixamento do nível de consciência, cianose, queda da SpO₂ < 90%, frequência respiratória ≥ 35 incursões por minuto, frequência cardíaca ≥ 140 bpm ou aumento superior a 20% do valor basal, pressão arterial sistólica ≥ 180 mmHg ou ≤ 90 mmHg e presença de arritmias significativas. A detecção de qualquer desses critérios indica falha do TRE e necessidade de retorno ao suporte ventilatório.",
      "keywords": ["criterios de falha", "falha", "interromper o teste", "interrupção"]
    },
    {
      "texto": "RISCO DE FALHA DE EXTUBAÇÃO E VNI PROFILÁTICA: Pacientes com ≥ 4 fatores de risco devem realizar VNI profilática imediatamente após extubação por máscara full face. Protocolo: VNI profilática por pelo menos 12 horas/dia, com tempo mínimo contínuo de 4 horas, por 48 horas. Fatores de risco: idade > 65 anos; risco de laringoespasmo; IMC > 30 kg/m²; manejo inadequado de secreção; desmame difícil/prolongado (falha > 3 TRE); ICC como indicação primária; diagnóstico de DPOC; ventilação mecânica prolongada (>7 dias); PaCO2 > 45 mmHg ao final do TRE.",
      "keywords": ["Risco", "risco de falha", "VNI", "profilatica", "VNI profilática"]
    },
    {
      "texto": "ANEXOS: Link para planilha de TRE e ficha de controle (conforme POP original), formulários e fluxogramas visuais a serem anexados ao documento principal conforme versão final do POP.",
      "keywords": ["anexos_links"]
    }
   ]
 },
{
  "titulo": "POP_Peso_Predito",
  "chunks": [
    {
      "texto": "INTRODUÇÃO: Um dos principais objetivos da ventilação mecânica invasiva (VMI) é reduzir ou abolir o trabalho ventilatório, representado pelo produto do volume inspirado e a pressão necessária para deslocá-lo. O volume corrente excessivo pode causar volutrauma, caracterizado por distensão pulmonar, ruptura tecidual, extravasamento capilar, edema alveolar e alterações no surfactante.",
      "keywords": ["introducao", "o que é"]
    },
    {
      "texto": "OBJETIVO: Orientar a equipe de fisioterapia no cálculo do peso predito e da faixa de volume corrente ideal (5 a 8 ml/kg), garantindo maior controle e segurança na assistência ventilatória.",
      "keywords": ["objetivo"]
    },
    {
      "texto": "DESCRIÇÃO DA TÉCNICA: O fisioterapeuta deve utilizar EPI, aferir a altura do paciente com fita métrica ou estimar pela semi-envergadura do braço - a semi-envergadura correspondeu à distância entre o esterno e a falange distal do dedo médio. A fórmula do peso predito é: Homens = 0,91 x (altura em cm – 152,4) + 50; Mulheres = 0,91 x (altura em cm – 152,4) + 45,5. O volume corrente ideal é de 6 a 8 ml/kg do peso predito. Registrar no prontuário eletrônico e no formulário de admissão.",
      "keywords": ["tecnica", "altura", "semi envergadura", "formula", "peso predito", "como medir", "como fazer", "medir", "medida"]
    },
    {
      "texto": "MATERIAIS NECESSÁRIOS: EPI, fita métrica, caneta de quadro branco, calculadora.",
      "keywords": ["materiais", "fita metrica", "calculadora"]
    },
    {
      "texto": "REFERÊNCIAS COMPLEMENTARES: CIRILLO, D. M. et al. Height Measures: Evaluating Alternatives to Standing Height in the Ambulatory Setting. Clinical Journal of Oncology Nursing, 2018. DIGSSIE, A.; ARGAW, A.; BELACHEW, T. Developing an equation for estimating body height from linear body measurements of Ethiopian adults. Journal of Physiological Anthropology, 2018.",
      "keywords": ["referencias_complementares", "altura", "estimativa"]
    }
  ]
 },
  {
  "titulo": "POP_Recrutamento_Alveolar",
  "chunks": [
    {
      "texto": "INTRODUÇÃO: O recrutamento alveolar é uma técnica utilizada para melhorar a função ventilatória por abrir unidades alveolares colapsadas. Isso aumenta a complacência pulmonar e a oxigenação arterial. A titulação da PEEP tem como objetivo manter as unidades abertas durante todo o ciclo ventilatório, reduzindo lesões induzidas pela ventilação mecânica (VILI).",
      "keywords": ["introducao"]
    },
    {
      "texto": "OBJETIVO: Melhorar a mecânica ventilatória e a oxigenação arterial por meio da abertura de alvéolos colapsados (recrutamento) e da manutenção destes abertos (titulação da PEEP), reduzindo as lesões induzidas pela ventilação mecânica.",
      "keywords": ["objetivo"]
    },
    {
      "texto": "FÓRMULAS: Cest = VC / (Pplatô - PEEP); Índice de oxigenação arterial = PaO₂/FiO₂; Peso predito = 0,91 x (altura - 152,4) + 50 (homens) ou + 45,5 (mulheres); DP = Pplatô - PEEP.",
      "keywords": ["formulas", "peso predito", "peso ideal"]
    },
    {
      "texto": "PREPARAÇÃO DA TÉCNICA: Confirmar estabilidade hemodinâmica, sedação e relaxamento do paciente. Posicionar em decúbito dorsal com cabeceira > 30°. Verificar pressão do cuff, aspirar secreções e checar conexões do circuito.",
      "keywords": ["preparacao", "posicionamento", "estabilidade"]
    },
    {
      "texto": "EXECUÇÃO DO RECRUTAMENTO (Etapa 1): Modo PCV, Pins 15 cmH₂O, FR 15 ipm, Tinsp 2s, relação I:E 1:1, FiO₂ 100%. Iniciar PEEP em 15 cmH₂O, elevar para 20 cmH₂O por 10s e para 26 cmH₂O por 30s. EXECUÇÃO DA TITULAÇÃO DA PEEP (Etapa 2): Ajustar PEEP em 26 cmH₂O, mudar para VCV com VC 6 ml/kg, FR 10 ipm, relação I:E 1:1, FiO₂ 100%. Reduzir PEEP em degraus de 2 cmH₂O a cada 30s até 6 cmH₂O, registrando a Drive Pressure. Identificar a menor DP. ANOBRA FINAL (Etapa 3): Modo PCV, Pins 15 cmH₂O, FR 10 ipm, Tinsp 3s, relação I:E 1:1, FiO₂ 100%. Aumentar PEEP sequencialmente para 15, 20, 26 cmH₂O e mantendo por 10 segundos os dois primeiros steps e 30 segundos o último step. Por fim, ajustar a PEEP de acordo com o valor que gerou menor DP. Ajustar parâmetros ventilatórios conforme critério para manter VC de 6 ml/kg.",
      "keywords": ["recrutamento", "titulação", "manobra de recrutamento", "como fazer", "como é"]
    },
    {
      "texto": "INTERRUPÇÃO DA TÉCNICA: A manobra deve ser interrompida em caso de hipotensão arterial severa, bradicardia, arritmias ou assincronia ventilatória.",
      "keywords": ["interrupcao", "quando parar", "parar", "hipotensao", "arritmia", "assincronia"]
    },
    {
      "texto": "CONTROLE DE REGISTROS: Todos os procedimentos e parâmetros devem ser documentados em prontuário eletrônico.",
      "keywords": ["controle_registro", "prontuario"]
    }
  ]
 },
{
  "titulo": "POP_SARA",
  "chunks": [
    {
      "texto": "A Síndrome da Angústia Respiratória do Adulto (SDRA) é uma condição crítica caracterizada por lesão pulmonar aguda e hipoxemia. Este protocolo visa orientar a ventilação mecânica em pacientes com SDRA, buscando minimizar a lesão pulmonar induzida e melhorar a oxigenação.",
      "keywords": ["introdução", "lesão pulmonar", "o que é"]
    },
    {
      "texto": "O objetivo do protocolo é oferecer ao fisioterapeuta diretrizes claras e baseadas em evidências para o início da assistência ventilatória na SDRA. O foco está em melhorar a oxigenação e ventilação, reduzindo complicações e mortalidade associadas à ventilação mecânica.",
      "keywords": ["objetivo"]
    },
    {
      "texto": "Definição atual de SARA: início agudo ou piora de insuficiência respiratória em até uma semana do fator predisponente; presença de opacidades bilaterais em radiografia ou TC não explicadas por derrame ou colapso; exclusão de causas alternativas como IC congestiva. Classificação da gravidade pela relação PaO2/FiO2: leve (200–300), moderada (100–200) e grave (≤100).",
      "keywords": ["SARA", "SDRA", "definição de Berlim", "como identificar", "o que é SARA", "o que é SDRA", "critérios"]
    },
    {
      "texto": "A ventilação protetora é a base do manejo: utilizar volume corrente de 4–8 ml/kg de peso predito (ideal iniciar em 6 ml/kg), manter pressão de platô ≤30 cmH2O, driving pressure ≤15 cmH2O, e FiO2 suficiente para manter SpO2 entre 92–96%. Frequência respiratória inicial de 20 irpm, podendo ir até 35 irpm se não houver autoPEEP.",
      "keywords": ["ventilação protetora", "volume corrente", "pressão de platô", "driving pressure", "como ventilar", "ventilação mecânica"]
    },
    {
      "texto": "Mini-titulação da PEEP: realizar recrutamento alveolar escalonado com PEEP de 15, 20 e 26 cmH2O, seguido de titulação decrescente em modo volume controlado para identificar a menor driving pressure. A PEEP escolhida deve ser a que resulta em menor pressão de distensão. Para maiores informações, ver o POP de recrutamento alveolar",
      "keywords": ["PEEP", "mini-titulação", "recrutamento alveolar", "driving pressure"]
    },
    {
      "texto": "Posição prona: indicada para pacientes com relação PaO2/FiO2 ≤150 mmHg sob FiO2 >60% e PEEP ≥5 cmH2O. Deve ser iniciada precocemente, preferencialmente nas primeiras 12h, mantida por 16–20h. Considera-se resposta quando há aumento >20% na relação PaO2/FiO2 após 1h de pronação. Suspender quando PaO2/FiO2 >150 mmHg com FiO2 <60% após supinação, ou diante de complicações.",
      "keywords": ["posição prona", "hipoxemia grave"]
    },
    {
      "texto": "Siglas utilizadas no protocolo: CER (Coordenação de Emergência Regional), CTI (Centro de Terapia Intensiva), EPI (Equipamento de Proteção Individual), SDRA (Síndrome do Desconforto Respiratório Agudo), SpO2 (Saturação periférica de oxigênio), FR (Frequência respiratória), FC (Frequência cardíaca), PAS (Pressão arterial sistólica), Cest (Complacência estática), FiO2 (Fração inspirada de oxigênio), PaO2 (Pressão arterial de oxigênio), TOT (Tubo orotraqueal), SNG (Sonda nasogástrica), SNE (Sonda nasoenteral).",
      "keywords": ["siglas", "terminologia", "ventilação mecânica", "protocolo"]
    }
  ]
 },
  {
  "titulo": "POP_Teste_de_Apneia",
  "chunks": [
    {
      "texto": "A apneia é um dos achados cardinais da morte encefálica. O teste de apneia (TA) avalia a função do tronco encefálico inferior, permitindo que a PaCO2 aumente e o pH do LCR diminua para estimular os centros respiratórios. Considera-se adequado o valor de PaCO2 em torno de 60 mmHg para confirmar ausência de respiração espontânea.",
      "keywords": ["introdução", "morte encefálica"]
    },
    {
      "texto": "O objetivo do protocolo é orientar a equipe de fisioterapia na execução do teste de apneia, em conjunto com a equipe multidisciplinar, sempre que solicitado pelo médico. O fisioterapeuta tem papel fundamental na monitorização, ajuste do ventilador e segurança do paciente durante o procedimento.",
      "keywords": ["objetivo"]
    },
    {
      "texto": "Definição: O teste de apneia é padronizado pela Academia Americana de Neurologia, utilizando insuflação de oxigênio. Ele deve ser realizado em ambiente crítico, com suporte ventilatório e monitorização rigorosa, conforme protocolo anexo.",
      "keywords": ["definição"]
    },
    {
      "texto": "Descrição da técnica: o fisioterapeuta deve higienizar as mãos, paramentar-se com EPI, observar parâmetros ventilatórios e confirmar estabilidade hemodinâmica (PAS >100 mmHg). Deve aumentar a FiO2 para 100% por 10 minutos e ajustar a FR para normocapnia. Após gasometria inicial, desconectar o ventilador e instalar cateter de O2 a 6 L/min no TOT, observando tórax e abdome. Caso instabilidade ocorra (PAS <90 mmHg, SpO2 <85% ou arritmia), o teste deve ser interrompido. Ao final, realizar nova gasometria e reconectar ao ventilador nos parâmetros basais. Critério diagnóstico: o teste é compatível com morte encefálica se não houver movimentos respiratórios durante 10 minutos e a gasometria demonstrar PaCO2 ≥60 mmHg. A normocapnia de início deve estar entre 40–45 mmHg, podendo ser maior em comprometimento pulmonar grave.",
      "keywords": ["descrição técnica", "execução", "como fazer", "parâmetros", "diagnóstico", "morte encefálica"]
    },
    {
      "texto": "Precauções: o auto-disparo do ventilador pode gerar falso resultado positivo de respiração. O fisioterapeuta deve identificar oscilações cardiogênicas, vazamentos no circuito, ruídos e condensação excessiva. Ajustes incluem trocar disparo por fluxo para disparo por pressão, corrigir balonete do TOT, drenar condensado e ajustar a sensibilidade de fluxo/pressão.",
      "keywords": ["precauções", "auto-disparo", "ajuste do ventilador", "interpretação"]
    },
    {
      "texto": "Controle de registro: todos os passos e resultados do teste devem ser documentados no prontuário eletrônico.",
      "keywords": ["registro", "prontuário eletrônico", "documentação", "controle clínico"]
    }
  ]
 }
]









